<pad>
<unk>
<bos>
<eos>
<H>
<R>
<T>
!
"
#
&
'
''
'll
's
(
)
,
-
-3.3528
-7
-based
-floor
-operated
-operates
-page
-recipient
-speaking
.
.and
.coref
/
0
0-374-26131-8
0-439-17684-0
0-439-17685-9
0-439-92550-9
0-670-03380-4
0-7156-3648-0
0-7653-0633-6
0.0068 (kilometrePerSeconds)
0001-8392
0002-9327
0025-5858
01
0236-5294
0269-9370
03/21
03L/21R
03R/21L
0567-7920
05L/23R
06/24 Kaagbaan
07/25
08/26
09/27 Buitenveldertbaan
0965-2140
09L/27R
09R/27L
1
1 June 2009
1-4-2 Nakadori
1-4165-2060-0
1-56947-301-3
1.2 (litres)
1.337
1.524
1.8 g
1.9304
1._FC_Köln
1._FC_Lokomotive_Leipzig
1._FC_Magdeburg
1._FC_Union_Berlin
1/19
100
10000
1001_Gaussia
100305.0"(minutes)
101 Ukrop Way
101_Helena
102372
1036_Ganymed
103_Colmore_Row
103_Hera
1046-8188
107.43 (square kilometres)
107_Camilla
1080
1080-6377
1089_Tama
108_St_Georges_Terrace
1097_Vicia
10L/28R
10R/28L
10_Hygiea
11/29
110 million (dollars)
1101_Clematis
111484 (square metres)
1121.0
1142.3 (inhabitants per square kilometre)
1174
11_Diagonal_Street
11th_Mississippi_Infantry_Monument
12
12.0
12/30
120 million (Australian dollars)
1200 (square metres)
1202.846 (days)
120770.0 (square metres)
121.92 (metres)
1219.0
12467
12L/30R
12R/30L
13.0
13/31
13017.0"(minutes)
13123
1360-0443
14
14/32
140000.0 (square metres)
1411.0
1421.2 (inhabitants per square kilometre)
1461102
1473-5571
1480153
14L/32R
14R/32L
14th_New_Jersey_Volunteer_Infantry_Monument
15/33
1500
1510.0
1533.0
1558-2868
1588-2632
159
16.55 (square kilometres)
16/34
16000
1634
1634:_The_Baltic_War
1634:_The_Bavarian_Crisis
1634:_The_Galileo_Affair
1634:_The_Ram_Rebellion
1635:_The_Cannon_Law
166.0
167.94
1700
17000
17023
17068.8 (millimetres)
1732-2421
1773.0
178.0 (centimetres)
1793-10-23
17L/35R
17R/35L
18
18.0 g
1800.0
1818.0
1820
183309000.0
184.0
185.0 (centimetres)
185.42 (centimetres)
1855-05-31
1856-09-22
1862
1865-8784
1868-08-15
1868-09-07
1872
1873.0
1878
1891-05-20
18L/36R
18L/36R Aalsmeerbaan
18R/36L
1901-03-04
1904
1905-03-04
1907-07-11
1910
1911
1913
1918
1923 OAA907 XC
1923-11-18
19238
1927
1927-07-23
1928
1928 PC
1928 SJ
1929
1930-01-20
1931
1932-03-15
1932-07-27
1933-10-17
1936-05-21
1941
1941-07-03
1950
1953-06-30
1959
1960
1961
1962
1963
1964
1966-02-28
1969-09-01
1971-07-01
1973
1974-03-04
1974-08-01
1976
1978
1978-11-12
1979-03-30
1980-04-23
1981
1981-02-04
1982
1982-07-23
1982.0
1983
1983-10-03
1985
1986
1986-04-15
1986-10-12
1986_United_States_bombing_of_Libya
1987
1987-02-27
1987-09-27
1988
1988-01-08
1988-11-22
1989
1989-01-01
1989-02-24
1989-05-09
1990
1995
1995-09-02
1996
1998-07-21
1999
1_Decembrie_1918_University
1st
2/20
20
2000
2001
2001-03-01
2003
2003.0
2005-05-05
2005-11-26
2006
2006-12-31
2009
2009-10-02
200_Public_Square
2011
2011-08-27
2011_PDL_season
2013-03-11
2013-09-28
2014
2014.0
2014–15_A_EPSTH,_Greece
2014–15_Azerbaijan_Premier_League
2014–15_Bundesliga
2014–15_Eredivisie
2014–15_Football_Conference
2014–15_Football_League_(Greece)
2014–15_Lega_Pro
2014–15_North_West_Counties_Football_League
2014–15_Regionalliga
2014–15_Russian_Premier_League
2014–15_Serie_A
2014–15_Serie_B
2014–15_Topklasse
2015
2015-06-27
2015_Campeonato_Brasileiro_Série_C
20_Fenchurch_Street
21.2
210
211
2158
2158-3226
2194.0
2195.0
22
2215.0
23
23.0
233
23900
23rd_Street_(Manhattan)
2439.0
248
25
25.0
250
250_Delaware_Avenue
253260.0 (millimetres)
258.2 (square kilometres)
268.0
2702.0
27250
27367194
2743.0
2744.0
2776.0
2777.0
279142000000.0
28.0 (metres)
280
288749000000.0
2900.0
292
2939
2953
2988
2989.0
2nd
3
3.8 m
3._Liga
3/21
30 March 2007
3000
300_North_LaSalle
3048.0
3078.48
30843.8 (square metres)
3090.0
3180
318875313
32.2
320
32024459
320_South_Boston_Building
3300.0
3310.0
3360.12
34
34.0
3400.0
3453.0
3500
3500.0
360
3678
3684.0
371240000.0 (kilometres)
373513000.0 (kilometres)
3746.66 (square metres)
38.892
3800
3800.0
388
39371
39500.0 (square metres)
3990.0
3992.88
3Arena
3XN
3rd
4.14 (square kilometres)
4.8 g
4/22
4000.0
4019.0
4100.0
4150
419113394.55312 (kilometres)
42 m
4349.0
44.125 (square kilometres)
445895000000.0
448
45
45644811
46451790
47290
476
479343000.0 (kilometres)
486.2 (square kilometres)
490.9 (square kilometres)
497.0
49805501
4th
5
50
5000
50000
505, 575
507
512
518.0
51969173
52.0"(minutes)
523.9 (inhabitants per square kilometre)
5300
53502
546
560
57059226
57392246
597.0
5th
6
60
600
600.0
60040714
609
610.0
618
62145.3 (square metres)
63
63800.0 (millimetres)
6573
672
69618
7.08
7/25
700
70634
7202
733.0
737
75
75.0 million (dollars)
75.324 (square kilometres)
76798317
77.41 (square kilometres)
783.1 (inhabitants per square kilometre)
78771100
8.0
8.3 m
80002709
8002
814
83646315
84.0
87000823
877.0
88.0
88002539
8805735
8820.0"(minutes)
896.0
89646863
900.0
9001
90640840
911.0
914.8 (inhabitants per square kilometre)
925
929.0
93645978
94
94.8024 (kilograms)
94509, 94531
973.0
978-0-15-204770-2
978-1-4165-4253-7
:
;
<http://www.ghampara.gov.lk/>
?
@
@@ROOT@@
A
A-Rosa_Luna
A.C._Cesena
A.C._Chievo_Verona
A.C._Lumezzane
A.C._Milan
A.D._Isidro_Metapán
A.E Dimitra Efxeinoupolis
A.E_Dimitra_Efxeinoupolis
A.F.C._Blackpool
A.F.C._Fylde
A.S.D._Licata_1931
A.S.D._S.S._Nola_1925
A.S._Gubbio_1910
A.S._Livorno_Calcio
A.S._Roma
A.T._Charlie_Johnson
A894 VA; A904 VD;
A900 GA
A919 HA; 1927 WB;
AAGENT-1
AAIDBI
ABI
ACF Fiorentina S.p.A.
ACF_Fiorentina
ACM Trans. Inf. Syst.
ACM_Transactions_on_Information_Systems
AC_Hotel_Bella_Sky_Copenhagen
ADICE5
ADO_Den_Haag
AEK_Athens_F.C.
AFAS_Stadion
AFC_Ajax
AFC_Ajax_(amateurs)
AFC_Ajax_N.V.
AFIT
AFIT, M.S. 1962
AGENT
AGENT-1is
AGR
AIDA_Cruises
AIDAluna
AIDAstella
AIDS_(journal)
AIP Adv.
AIP_Advances
AIT
AKA
ALCO_RS-3
ALV_X-1
AMAHE9
AMC_Matador
AMC_V8_engine
AMC_straight-6_engine
AMHAAJ
APGPAC
APN
ARA_Veinticinco_de_Mayo_(V-2)
ASB
ATA
ATISET
ATW
AWH_Engineering_College
AZAL Peşəkar Futbol Klubu
AZAL_Arena
AZAL_PFK
AZ_Alkmaar
A_EPSTH_2nd_GROUP
A_Fortress_of_Grey_Ice
A_Glastonbury_Romance
A_Long_Long_Way
A_Loyal_Character_Dancer
A_Severed_Wasp
A_Wizard_of_Mars
Aarhus
Aarhus Lufthavn A/S
Aarhus, Denmark
Aarhus_Airport
Aaron_Bertram
Aaron_Boogaard
Aaron_Deer
Aaron_Hunt
Aaron_S._Daggett
Aaron_Turner
Ab_Klink
Abbreviation
Abdul_Halim_of_Kedah
Abdul_Rahman_Yakub
Abdul_Taib_Mahmud
Abdulsalami_Abubakar
Abel_Hernández
Aberdeen
Abh. Math. Semin. Univ. Hambg.
Abhandlungen_aus_dem_Mathematischen_Seminar_der_Universität_Hamburg
Abilene,_Texas
Abilene_Regional_Airport
Abner_(footballer)
Abner_W._Sibal
Above_the_Veil
Abradab
Abraham_A._Ribicoff
Abraham_Lincoln
Abu_Zahar_Ujang
Academy_of_Comic_Book_Arts
Accademia_di_Architettura_di_Mendrisio
Accrington
Accrington_Stanley_F.C.
Ace_Wilder
Acehnese_people
Acharya_Institute_of_Technology
Acoustic_music
Acta Math. Hungar.
Acta Palaeontol. Pol.
Acta_Mathematica_Hungarica
Acta_Palaeontologica_Polonica
Acura_TLX
Adam_Holloway
Adam_Koc
Adam_Maher
Adam_McQuaid
Adams, Fall Creek, Lafayette, Richland, Union
Adams_County,_Pennsylvania
Adams_Township,_Madison_County,_Indiana
Adare
Adare_Manor
Addiction
Addiction_(journal)
Addis_Ababa
Addis_Ababa_City_Hall
Addis_Ababa_Stadium
Additionally
Adenan_Satem
Adirondack_Regional_Airport
Adisham_Hall
Admin. Sci. Q.
Administrative_Science_Quarterly
Adolf_Schärf
Adolfo_Suárez_Madrid–Barajas_Airport
Adonis_Georgiadis
Aenir
Affiliated
Afonso_Pena_International_Airport
African_Americans
Afrobeat
After
Agnes_Kant
Agnes_Ward_White
Agra
Agra_Airport
Agremiação Sportiva Arapiraquense
Agremiação_Sportiva_Arapiraquense
Agustín_Barboza
Ahmad_Kadhim_Assad
Ahmedabad
Ahmet_Davutoğlu
Ahmet_Ertegun
Ahora_Madrid
Airbase
Airbus_Defence_and_Space
Airbus_Group
Aircraft
Airey_Neave
Airman_(comicsCharacter)
Airport
Airports_Authority_of_India
Ajax_Youth_Academy
Ajo blanco
Ajoblanco
Akeem_Adams
Akeem_Ayers
Akeem_Dent
Akeem_Priestley
Akihito
Akita,_Akita
Akita_Museum_of_Art
Akita_Prefecture
Akron Metro Futbol Club Summit Assault
Akron,_Ohio
Akron_Summit_Assault
Aktieselskab
Al Anbar Province, Iraq
Al-Khor_Sports_Club
Al-Shamal_Sports_Club
Al-Taqaddum_Air_Base
Al-Zawraa_SC
Al_Anderson_(NRBQ band)
Al_Asad_Airbase
Al_Kharaitiyat_SC
Al_Khor
Al_Shorta_SC
Alaa_Abdul-Zahra
Alabama
Alagoas
Alan LaVern Bean
Alan_B._Miller_Hall
Alan_Bean
Alan_Frew
Alan_Martin_(footballer)
Alan_Shepard
Alan_Tudyk
Alba
Alba_County
Alba_Iulia
Albany,_Georgia
Albany,_Oregon
Albennie_Jones
Albert_B._White
Albert_E._Austin
Albert_Jennings_Fountain
Albert_Uderzo
Alberto_Teisaire
Albuquerque,_New_Mexico
Albuquerque_City_Council
Alcatraz_Versus_the_Evil_Librarians
Alcatraz_Versus_the_Scriveners_Bones
Alcobendas
Alderney
Alderney_Airport
Aleksander_Barkov,_Jr.
Aleksandr_Chumakov
Aleksandr_Prudnikov
Aleksandr_Tukmanov
Aleksandra_Kovač
Aleksandre_Guruli
Aleksey_Chirikov_(icebreaker)
Alessio_Romagnoli
Alex_Day
Alex_Plante
Alex_Tyus
Alexander_L._Wolf
Alexander_Nouri
Alexandria,_Indiana
Alexandria,_Virginia
Alexis_Tsipras
Alfa_Romeo_164
Alfons_Gorbach
Alfred_Garth_Jones
Alfred_Giles_(architect)
Alfred_Moore_Scales
Alfred_N._Phillips
Alfred_Worden
Alfredo_Zitarrosa
Alhambra
Alianza_F.C.
Alison_ODonnell
Alkmaar Zaanstreek
All_India_Council_for_Technical_Education
Allama_Iqbal_International_Airport
Allan_Sandage
Allan_Shivers
Allen_Forrest
Alley_Award
Alligator_Records
Alma
Almond
Along
Alongside
Alpena,_Michigan
Alpena_County,_Michigan
Alpena_County_Regional_Airport
Alpharetta,_Georgia
Also
Alternative_rock
Although
Alvah_Sabin
Alvinegro
Alvis_Car_and_Engineering_Company
Alvis_Speed_25
Am. J. Math.
Amar_Osim
Amarillo,_Texas
Amatriciana_sauce
Amazing-Man_(comicsCharacter)
Amdavad_ni_Gufa
American Motors Matador
American_Civil_War
American_Craftsman
American_Institute_of_Physics
American_Journal_of_Mathematics
American_Locomotive_Company
American_Motors
American_submarine_NR-1
Americans
Amharic
Among
Ampara
Ampara_District
Ampara_Hospital
Amsterdam
Amsterdam-Centrum
Amsterdam-Noord
Amsterdam_Airport_Schiphol
Amsterdamsche Football Club Ajax
Amsterdamsche Football Club Ajax Amateurs
An
Anaheim,_California
Anandiben_Patel
Andalusia
Anders_Osborne
Anderson,_Indiana
Anderson_Township,_Madison_County,_Indiana
Andra_(singer)
Andreas_Voßkuhle
Andrew_Mitchell
Andrew_Rayel
Andrew_White_(musician)
Andrew_the_Apostle
Andrews,_Texas
Andrews_County,_Texas
Andrews_County_Airport
Angola
Angola,_Indiana
Angola_International_Airport
Ankara
Ann_Arbor,_Michigan
Annie_Dunne
Another
Antioch,_California
Antioquia_Department
Antonis_Milionis
Antwerp
Antwerp_International_Airport
Anwar_Zaheer_Jamali
Anyang_Halla
Apiaceae
Apium
Apollo
Apollo_11
Apollo_12
Apollo_14
Apollo_8
Apple
Appleton,_Wisconsin
Appleton_International_Airport
April 2014
April_ONeil
Arabian_Sea
Arabic
Arapiraca
Architect
Architectural
Arcitect
Arctech_Helsinki_Shipyard
Ardmore
Ardmore_Airport_(New_Zealand)
Arem-arem
Arepa
Argentina
Ariane_5
Arianespace
Arifin_Zakaria
Arion_(comicsCharacter)
Aristóteles_Sandoval
Arlington,_Texas
Armin Van Buuren, Bobina, Mark Sixma, Jonathan Mendelsohn, Christian Burns, Jwaydan, Alexander Popov, Jano, Alexandre Bergheau, Jonny Rose, Sylvia Tosun, Lira Yin, Alexandra Badoi
Armin_van_Buuren
Arrabbiata_sauce
Arrondissement_of_Antwerp
Arròs_negre
Arts and Crafts Movement and American craftsman Bungalows
Arts_and_Crafts_movement
Artur_Rasizade
As
Asa Gigante
Asajaya
Asam padeh
Asam_pedas
Asher_and_Mary_Isabelle_Richardson_House
Asherton,_Texas
Ashgabat
Ashgabat_International_Airport
Asian_Americans
Asian_Canadians
Asian_South_Africans
Aside
Asilomar Blvd., Pacific Grove, California
Asilomar_Conference_Grounds
Asilomar_State_Beach
Asociación Deportiva
Asphalt
Asphalt/Concrete
Assembly
Asser Levy Place and East 23rd Street
Asser_Levy_Public_Baths
Assigned
Association Football Club Blackpool
Association Football Club Fylde
Association_for_Computing_Machinery
Association_of_American_Universities
Association_of_MBAs
Association_of_Public_and_Land-grant_Universities
Associazione Calcio ChievoVerona S.r.l.
Associazione Calcio Lumezzane SpA
Associazione Sportiva
Associazione Sportiva Gubbio 1910 Srl
Associazione Sportiva Roma S.p.A.
Asterix_(comicsCharacter)
Aston_Martin
Aston_Martin_V8
Aston_Martin_Virage
Astronaut
Astérix
Asunción
At
Atalanta_B.C.
Atatürk_Monument_(İzmir)
Athens
Athens_International_Airport
Atlanta
Atlanta, Georgia
Atlanta_City_Council
Atlanta_Falcons
Atlantic_City,_New_Jersey
Atlantic_City_International_Airport
Atlantic_County,_New_Jersey
Atlas_II
Attached
Attica,_Indiana
Auburn,_Alabama
Auburn,_Washington
Auckland
Audi
Audi_A1
Audi_Brussels
Audi_e-tron
August_Horch
Augustus_Pugin
Aurakles
Auron_(comicsCharacter)
Austin
Austin,_Texas
Austin_Fernando
Australia
Australians
Austria
Austria-Hungary
Austria_national_football_team
Austrian_German
Authored
Autoharp
Available
Avant-garde_metal
Avenue_A_(Manhattan)
Avocado
Awadh
Ayam_penyet
Azerbaijan
Azerbaijan_Premier_League
B-Unique_Records
B.M. Reddy
B._V._Doshi
BBC
BBC_Radio
BLT
BRIDGE-1
BRIDGE-1which
BRIDGE-2
BRUDGE-1
B_postcode_area
Bacon
Bacon butty, bacon sarnie, rasher sandwich, bacon sanger, piece n bacon, bacon cob, bacon barm, bacon muffin
Bacon,sausage
Bacon_Explosion
Bacon_sandwich
Baduy
Baghdad
Bajik
Baked_Alaska
Bakewell_pudding
Bakewell_tart
Bakso
Baku
Baku_Turkish_Martyrs_Memorial
Balder Odinson
Balder_(comicsCharacter)
Ballistic_(comicsCharacter)
Banana
Banana_leaf
Bananaman
Bandeja_paisa
Bangalore
Banjo
Banyumasan_people
Barack_Obama
Barisan Raayat Jati Sarawak
Barny_Cakes
Barrow_A.F.C.
Bart_De_Wever
Based
Basil
Batagor
Batak
Batchoy
Battle_of_France
Battle_of_Fredericksburg
Battle_of_Gettysburg
Battle_of_Salem_Church
Battle_of_the_Wilderness
Batumi
Baymax
Bborn
Bebi_Dol
Beef
Beef_kway_teow
Before
Belgaum
Belgium
Bella_Center
Ben_Urich
Benitoite
Benjamin Urich
Benton_County,_Oregon
Berlin
Berliner_AK_07
Bernalillo_County,_New_Mexico
Best
Bethesda,_Maryland
Beverly_Hills,_California
Bhaji, bajji
Bhajji
Bhangra_(music)
Bibbo_Bibbowski
Big_12_Conference
Big_Hero_6_(film)
Bill_Everett
Bill_Marriott
Bill_Oddie
Billy_Iuso
Bimonthly
Binignit
Bionico
Bird
Birmingham
Birmingham_City_Council
Black_Pirate
Black_metal
Black_pudding
Blackburn_Rovers_F.C.
Blackpool
Blackpool_F.C.
Blaenau_Ffestiniog
Blockbuster_(comicsCharacter)
Bloomington,_Maryland
Bloomsbury
Blue, White and Orange
Blues
Bo Bibbowski
Bobina
Boeing_C-17_Globemaster_III
Bolt_(comicsCharacter)
Boris_Johnson
Born
Boston
Boston_Bruins
Both
Bozo_the_Iron_Man
Brandon,_Manitoba
Brandon_Sanderson
Brasília
Brazil
Brazil_national_under-20_football_team
Brazilians_in_Japan
Bread
Bread and bacon, with a condiment, often ketchup or brown sauce
Bread, almonds, garlic, water, olive oil
Breaz Valer Daniel
Brian_Robertson_(trombonist)
British
British_Hong_Kong
British_people
Broadcasting_House
Bronze
Brooklyn
Brown_sauce
Brussels
Brussels, Belgium
Brutalist_architecture
Bryning Lane
Bucharest
Buenos_Aires
Buenos_Aires_City_Legislature
Buffalo,_New_York
Building
Built
Bundelkhand
Burbank,_California
Burlington,_Vermont
Bury_F.C.
Buxton
Buzz_Aldrin
By
Byron_Brown
C.D._FAS
C.D._Águila
CODEN
CORRECT
Cake
Calcio_Catania
California
California_State_Assembly
California_State_Capitol
California_State_Legislature
California_State_Senate
Californias_11th_State_Assembly_district
Campeonato_Brasileiro_Série_C
Campus
Canada
Candombe
Cape_Town
Capital
Carles_Puigdemont
Carmine_Infantino
Carnival_Corporation_&_plc
Carpi_F.C._1909
Carrarese_Calcio
Carrie_Lam_(politician)
Carroll_County,_Maryland
Casey_Ribicoff
Castle_(novel)
Catalonia
Categorized
Caterpillar_Inc.
Cauliflower
Celery
Cello
Central_Denmark_Region
Central_Español
Cephalopod_ink
Cesena
Chameleon_Circuit_(band)
Champions
Chancellor
Charles_Elkin_Mathews
Charles_Michel
Charlie_McDonnell
Chelsea_F.C.
Chennai
Chesterfield_F.C.
Chiang_Kai-shek
Chicago
Chicharrón
Chicken
Chief
Chief_of_the_Astronaut_Office
Chief_of_the_Defence_Staff_(Nigeria)
Chili_pepper
China
Chinatown,_San_Francisco
Chinese_Filipino
Chinese_cuisine
Chinese_language
Chinese_people_in_Japan
Chișinău, Moldova
Chocolate
Chopped Fruits, Sour Cream, Condensed Milk, Granola, Shredded Coconut, Raisins
Chorizo
Chosen
Chris_Patten
Christian_Burns
Christian_Democratic_Appeal
Christian_Panucci
Christian_alternative_rock
Christmas_pudding
Christopher_Taylor_(politician)
Chrysler
Church_of_Denmark
Church_of_England
Citizen
Citrus
City
City_Manager
City_of_Brussels
Civil_Aviation_Authority_of_New_Zealand
Class
Classification
Classified
Claude_Bartolone
Clayton,_Winnebago_County,_Wisconsin
Clerk_(municipal_official)
Cleveland
Cleveland, Ohio 44114
Cleveland_City_Council
Close
Club
Club_sandwich
Clyde_F.C.
Co
Coconut_milk
Code
College_of_William_&_Mary
Collin_County,_Texas
Colmore Row, Birmingham, England
Colmore_Row
Colombia
Colombian_cuisine
Coloured
Columbus,_Ohio
Columbus_Blue_Jackets
Colwyn_Bay_F.C.
Coming
Commander
Commelinids
Community_of_Madrid
Completed
Computer_science
Concert and events venue
Condensed_milk
Condiment
Congress
Congress_Poland
Connecticut
Connecticut_Huskies
Conservative_Party_(UK)
Conservative_Party_of_Canada
Considered
Constructed
Construction
Containing
Contra_Costa_County,_California
Contributing_property
Cook_County,_Illinois
Cookie
Cooking_plantain
Copenhagen
Cornell_Big_Red
Cornell_University
Corvallis,_Oregon
Costa_Crociere
Cottage_cheese
Council
Country_music
County
County_Limerick
County_of_Tyrol
Courcouronnes
Coventry
Created
Crew
Crewe_Alexandra_F.C.
Críona_Ní_Dhálaigh
Cubanelle
Cumberland_County,_Pennsylvania
Curitiba
Current
Cuttlefish
Cuyahoga_County,_Ohio
Cyril_Ramaphosa
Cyrus_Vance,_Jr.
Câmpia_Turzii
D
D.C.
Dale,_Wisconsin
Dallas
Damon_Wayans,_Jr.
Dan_Horrigan
Dan_Mishkin
Dance-pop
Dane Whitman
Dane_Whitman_Black_Knight_(comicsCharacter)
Danes
Daniel_Gould_Fowle
Daniel_Martínez_(politician)
Daniel_Webster
Daniele_Zoratto
Danish
Danish_language
Darien,_Connecticut
Dave_Challinor
Dave_Laughlin
David_Cameron
David_Scott
David_Weber
DeKalb_County,_Georgia
DeMarce short stories in the The Grantville Gazettes
De_Graafschap
Dean
Death_metal
Deceased
December 2008
Dedicated
Defender_(football)
Delfino_Pescara_1936
Demak Jaya, Jalan Bako, Kuching, Sarawak
Democratic_Labour_Party_(Brazil)
Democratic_Party_(United_States)
Denmark
Denzil_Antonio
Department_of_Commerce_Gold_Medal
Deputy Parliamentary Spokesman of Popular Orthodox Rally
Deram_Records
Derbyshire
Derbyshire_Dales
Designed
Designer
Despite
Dessert
Detroit
Deșteaptă-te,_române!
Diane_Duane
Dianne_Feinstein
Dick_Dillin
Diemen
Dieter_Hecking
Dimmit_County,_Texas
Director
Discipline
Disco
Dishes
Distinguished_Service_Medal_(United_States_Navy)
Doesburg
Don_Guardian
Don_Sweeney
Don_Tripp
Doris_Bures
Dothan,_Alabama
Doug_Moench
Dougherty_County,_Georgia
Douglas_R._Oberhelman
Doña_Ana_County,_New_Mexico
Dr. G. P. Prabhukumar
Drake Stevens
Drogheda_United_F.C.
Drum_and_bass
DuPage_County,_Illinois
Dublin
Ducati
Duncan_Rouleau
Dunwoody,_Georgia
During
Dutch_language
Dáil_Éireann
E-book
E11
EISSN
ELA-3
ENAIRE
Eagle_(automobile)
Eagle_Award_(comics)
East
East Link Bridge
Eastern_Province,_Sri_Lanka
Eastern_Provincial_Council
Eaten
Eberhard_van_der_Laan
Editor
Edmund_J._Davis
Edwin E. Aldrin, Jr.
Edwin Eugene Aldrin Jr.
Efxeinoupoli
Egg_Harbor_Township,_New_Jersey
Eisner_Award
Either
El_Salvador_national_football_team
Electric_guitar
Electroacoustic_music
Electronic_music
Elizabeth_Garrett
Elizabeth_II
Ellington,_Wisconsin
Elliot_See
Emile_Roemer
Emperor
Empoli_F.C.
Enda_Kenny
Ending
England
English
English_Americans
English_football_league_system
English_language
Enrique_Peña_Nieto
Erasmus_University_Rotterdam
Erected
Eric Flint, Virginia DeMarce, et al.
Eric_Flint
Erie_County,_New_York
Ernie_Colón
Errata,_Mississippi
Essex_County,_New_Jersey
Essex_County,_New_York
Established
Estadio_Jorge_Calero_Suárez
Estádio_Municipal_Coaracy_da_Mata_Fonseca
Ethiopia
Ethiopian_birr
Ethnic
Ethnically
Euro
Euroleague
Europe
European_Parliament
European_University_Association
Eva_Perón
Exchange National Bank Building
F.C._Bari_1908
FC_Admira_Wacker_Mödling
FC_Alania_Vladikavkaz
FC_Amkar_Perm
FC_Anzhi_Makhachkala
FC_Barcelona
FC_Dallas
FC_Dinamo_Batumi
FC_Dynamo_Moscow
FC_Karpaty_Lviv
FC_Kuban_Krasnodar
FC_Rubin_Kazan
FC_Sachsen_Leipzig
FC_Spartak_Moscow
FC_Terek_Grozny
FC_Tom_Tomsk
FC_Torpedo_Moscow
FC_Zestafoni
FK_Austria_Wien
FSV_Zwickau
Faber_and_Faber
Factor
Fall_Creek_Township,_Madison_County,_Indiana
Falling
Fallujah
Fantasy_literature
Faroese_language
Farrar,_Straus_and_Giroux
Faversham
Faversham, Kent, England
Favoritner_AC
Federal_Assembly_(Switzerland)
Federal_Chancellor_of_Switzerland
Felipe_VI_of_Spain
Ferencvárosi_TC
Fiat_Croma
Fighter
Fighter_pilot
Filipinos_in_Japan
Finished
Finland
Finnish_language
Finns
Fir_Park
First
First_Vienna_FC
Fish cooked in sour and hot sauce
Flanders
Flemish department of Mobility and Public Works
Flemish_Government
Flemish_Region
Flibbertigibbet
Floating_World_Records
Florida_Panthers
Flowering_plant
Folk_music
Folk_rock
Following
Former
Fort Campbell, KY, raised in Dothan, AL
Fort_Campbell
Fort_Worth,_Texas
Found
Founded
Fountain_County,_Indiana
Four_World_Trade_Center
France
France, United States or China
Francis_G._Slay
Frangipane
Frank_Borman
Frank_G._Jackson
Frank_de_Boer
Franklin_County,_Pennsylvania
Franklin_D._Roosevelt
François_Hollande
Frederick,_Maryland
Frederick_County,_Maryland
French_Guiana
French_language
French_people
Fried_chicken
Fried_egg
From
Front-engine,_front-wheel-drive_layout
Front-engine_design
Fruit_preserves
Fuad_Masum
Fulton_County,_Georgia
Fun
Funk
Gabriela_Michetti
Gadzhi_Gadzhiyev
Galactic
Gale_Brewer
Ganges
Gardner_Fox
Garlic
Garth_Nix
Gary_Cohn_(comics)
Gene_Colan
General_Dynamics
General_Dynamics_Electric_Boat
General_Dynamics_F-16_Fighting_Falcon
Genoa
Genoa_C.F.C.
George_Brenner
George_H._W._Bush
George_Kapitan
George_Richard_Pain
George_Winkler
Georgetown,_Texas
Georgia
Georgia,_Vermont
Georgia_(U.S._state)
Georgian_architecture
German_Empire
German_language
Germans_of_Romania
Germany
Gettysburg,_Pennsylvania
Giorgos_Kaminis
Giuseppe_Iachini
Glen_Ridge,_New_Jersey
Gordon_Marsden
Goslarer_SC_08
Governed
Government of Addis Ababa
Governor of North Carolina
Graduating
Graeme_Garden
Gram flour, vegetables
Gram_flour
Gran_Asunción
Grand_Chute,_Wisconsin
Granola
Grantville_Gazette_II
Grantville_Gazette_III
Gravesend
Graz
Great_Britain
Greater_Los_Angeles_Area
Greater_Manchester
Greater_St._Louis
Greece
Greek_language
Greeks
Greenlandic_language
Greenville,_Wisconsin
Gregory_L._Fenves
Grenadier_Guards
Greymachine
Groton,_Connecticut
Ground almond, jam, butter, eggs
Ground beef, tapioca, noodle, rice vermicelli, beef broth, kailan, celery, salted vegetables, fried shallots
Ground_beef
Ground_meat
Group
Groups
Grozny
Guadalajara
Guanciale
Gubbio
Guiana_Space_Centre
Guitar
Gujarat
Gujarat_Legislative_Assembly
Gulf_War
Gus_Poyet
Gábor_Kubatov
Gérard_Larcher
Göttingen
HAL_Light_Combat_Helicopter
HIV
HIV/AIDS
HOK SVE
HOK_(firm)
HQ
Haarlemmermeer
Habbaniyah
Haider_al-Abadi
Hailemariam_Desalegn
Hailing
Halimah_Yacob
Halton_Arp
Hamilton_Academical_F.C.
Haputale
Haputale, Sri Lanka
Harcourt_(publisher)
Hardcover
Harrietstown,_New_York
Harry_Sahle
Harvard_University
Has
Hatchback
Having
Hays_County,_Texas
Head_South_By_Weaving
Hearst_Castle
Helicopter
Helipad
Helmut_Jahn
Helsinki
Here
Hergé
Hessisch_Oldendorf
Hip_hop_music
Historic
Historic_districts_in_the_United_States
Historis
Hogao
Hohne
Home
Honda_K_engine
Honey
Hong_Kong
Hoofdklasse
Hook_em_(mascot)
Horacio_Rodríguez_Larreta
Hot
Hotel
House_music
House_of_Low_Culture
House_of_Representatives_(Netherlands)
Houston
Houston_Texans
However
Hugh Hazzard
Hugo_Sperrle
Hull_City_A.F.C.
Humphrys,_Tennant_and_Dykes
Hungar
Hüseyin Bütüner and Hilmi Güner
I
I.D
I.D.
IATA
IBN
ICAO
ID
IN
ISBM
ISBN
ISNN
ISSN
Ice_cream
Identifier
If
Igorot_people
Iinfluenced
Illinois
Ilocano_people
In
In Soldevanahalli, Acharya Dr. Sarvapalli Radhakrishnan Road, Hessarghatta Main Road, Bangalore – 560090.
In service
Inaugurated
India
Indian_Air_Force
Indian_people
Indian_rupee
Indiana
Indianapolis
Indonesia
Indonesia and Malaysia
Indonesian_language
Indonesian_rupiah
Influenced
Infraero
Ingredients
Inhabitants
Inkpot_Award
Institute
Institute of Paleobiology, Polish Academy of Sciences
Inter_Milan
International_Tennis_Federation
Into_Battle_(novel)
Inuktitut
Invasion_of_Grenada
Iraq
Iraq_national_under-20_football_team
Iraq_national_under-23_football_team
Iraqi_dinar
Ireland
Irish_language
Irish_people
Irlam_Town_F.C.
Is
Isaac_Rojas
Isidro Metapán
Istanbul
Istanbul, Turkey
It
Italian
Italian_language
Italian_meal_structure
Italians
Italy
Italy_national_football_team
Italy_national_under-16_football_team
Italy_national_under-17_football_team
Ithaca,_New_York
Izmir
J._P._McManus
J._V._Jones
Jack_Kirby
Jacob_Bundsgaard
Jacob_Zuma
Jakarta
Jalisco
James Pain and George Richard Pain,
James_Craig_Watson
James_Pain
James_Pallotta
Jamie_Chung
Jan_Duursema
January 2009
January, 2014
Japan
Japanese_occupation_of_British_Borneo
Japanese_people
Java
Javanese_cuisine
Javanese_people
Jazz
Jean-Michel_Aulas
Jefferson_Davis
Jens_Härtel
Jepson Way,
Jerry_Ordway
Jersey
Jesús_Casillas_Romero
Jill_Shilling
Jinnah_International_Airport
Joachim_Gauck
Joden , Godenzonen
Joe_Biden
Johann_Schneider-Ammann
Johannesburg
John Aman
John_Buscema
John_Clancy_(Labour_politician)
John_Cowper_Powys
John_Geering
John_Madin
John_Reith,_1st_Baron_Reith
John_Roberts
John_Sánchez
John_Wiley_&_Sons
John_van_den_Brom
Johns_Hopkins_University
Johns_Hopkins_University_Press
Joined
Joko_Widodo
Jon Valor
Jonathan_Mendelsohn
Jones_County,_Texas
Jong_Ajax
Jorge_Humberto_Rodríguez
Jorge_Orosmán_da_Silva
Joseph_Stalin
Juan_Afara
Juan_Perón
Juha_Sipilä
Julia_Morgan
Julius_Springer
June 1981
Just
Justice
Justicialist_Party
Jusuf_Kalla
Juventus_F.C.
Jwaydan_Moyine
K-W_United_FC
K2_(Kovač_sisters_duo)
KABI
KACY
KCCN
KV_Mechelen
Kaiser_Chiefs
Kaliber_44
Kansas_City_metropolitan_area
Karl_Kesel
Karnataka
Kashubians
Kate_Hardie
Katowice
Kellamergh Park
Kelvin Mao
Kempe_Gowda_I
Kendall_County,_Texas
Kenosha,_Wisconsin
Kent
Kerala
Ketchup
Key
Khadija_Arib
Khalid_Mahmood_(British_politician)
Kidney_bean
Kids_Imagine_Nation
Kimberly,_Wisconsin
King_County,_Washington
Kingdom_of_France
Kingdom_of_Sarawak
Klaus_Iohannis
Knightsbridge
Knightsbridge, London
Known
Kochi
Korean_War
Koreans_in_Japan
Kourou,_French_Guiana
Kristina_Kovač
Kuala_Lumpur
Kuching
Kurdish_languages
Kuttikkattoor
Kway teow, beef tender loin, gula Melaka, sliced, dried black beans, garlic, dark soy sauce, lengkuas, oyster sauce, soya sauce, chilli and sesame oil
LASK_Linz
LCCN
LLCN
La_Paz,_Iloilo_City
Labour_Party_(Argentina)
Labour_Party_(UK)
Lafayette_Township,_Madison_County,_Indiana
Lahore
Lake_Placid,_New_York
Lalbhai Dalpatbhai Campus, near CEPT University, opp. Gujarat University, University Road
Lambien
Lamborghini
Lancashire
Lancia_Thema
Language
Languages
Lansing,_Michigan
Larry Bolatinsky
Lars_Løkke_Rasmussen
Latin
Latun
Laura_Boldrini
Lauraceae
Laurales
Lazio
Lead
Leader
Leaders
League
Led
Lee_County,_Alabama
Leeds_United_F.C.
Left_Ecology_Freedom
Lega Pro/A
Lega_Pro
Legion of Merit ribbon.svg
Leinster
Lemon
Lemper
Len_Wein
Lentivirus
Leon_Trotsky
Lettuce
Levan_Khomeriki
Lewis_Nockalls_Cottingham
Liberal_Democrats
Library
Like
Limerick_City_and_County_Council
Lincoln,_Nebraska
Linn_County,_Oregon
Lippincott_Williams_&_Wilkins
List_of_counties_in_Texas
Little_Chute,_Wisconsin
Live_Nation_Entertainment
Livorno
Livorno Calcio S.p.A.
Livorno, Italy
Located
Location
Lockheed_AC-130
Lockheed_C-130_Hercules
Logan_Township,_Fountain_County,_Indiana
London
Looking
Lord
Los_Angeles_Herald-Examiner
Lotus_Eaters_(band)
Luanda
Luanda_Province
Luciano_Spalletti
Lucky Ajax
Lufkin,_Texas
Luis_Miguel_Ramis
Luxury_vehicle
MTU_Friedrichshafen
Maccabi_Ashdod_B.C.
Maccabi_Tel_Aviv_B.C.
Maccabi_Tel_Aviv_F.C.
Macmillan_Publishers
Made
Madison,_Wisconsin
Madison_County,_Indiana
Madrid
Madrid, Paracuellos de Jarama, San Sebastián de los Reyes and Alcobendas
Magdalene_College,_Cambridge
Magik_(rapper)
Magistrate
Mahé,_India
Maiden_Castle_(novel)
Main
Main course
Maine
Malay_Peninsula
Malays_(ethnic_group)
Malaysia
Malaysian_Chinese
Malaysian_Indian
Malaysian_Malay
Malik_Muhammad_Rafique_Rajwana
Mamnoon_Hussain
Management
Manages
Manchester
Manhattan
Manitoba
Manuel_Valls
Many
Maple_Ridge_Township,_Alpena_County,_Michigan
Margrethe_II_of_Denmark
Marietta,_Ohio
Mario_Botta
Mark Desmond
Mark_Rutte
Marousi
Marriott_International
Marry_Banilow
Marv_Wolfman
Maryland
Marysville,_Ohio
Marysville_Auto_Plant
Mason_School_of_Business
Massachusetts Institute of Technology, Sc.D. 1963
Massimo_Drago
Mater
Mathematics
Matteo_Renzi
Max_Huiberts
Maya_Rudolph
Mayor
Mayor_of_Albuquerque
Mayor_of_Stamford,_Connecticut
Mayors_of_Atlantic_City,_New_Jersey
McDonnell_Douglas_F-15_Eagle
Measuring
Mellow_Candle
Member
Member of the House of Representatives
Member of the Texas State Senate from District 4 (Port Arthur)
Member_of_Parliament_for_Gravesham
Members
Menasha_(town),_Wisconsin
Mendoza,_Argentina
Mendrisio
Meride
Meringue
Meringue, ice cream, sponge cake or Christmas pudding
Mestizo
Metapán
Metapán, El Salvador
Mexican_Spanish
Mexican_peso
Mexicans
Mexico
Mexico_City
Meyer_Werft
Michael
Michael Manley
Michael_Tinkham
Michele_Marcolini
Michigan
Mid-size_car
Mikulov
Military_Cross
Milk
Milonga_(music)
Minangkabau_people
Mindanao
Minister
Ministry_of_Health,_Welfare_and_Sport_(Netherlands)
Minna
Miri,_Malaysia
Mols
Monarchy_of_Denmark
Mondelez_International
Monocacy_National_Battlefield
Monocotyledon
Monroe_Township,_Madison_County,_Indiana
Montevideo
Moro_people
Moscow
Motherwell_F.C.
Mulatu_Teshome
Mumbai
Municipality
Munster
N._R._Pogson
NASA
NRBQ
NWC, M.A. 1957
Najib_Razak
Narendra_Modi
Nasa
Nashville,_Tennessee
National
National_Assembly_(Azerbaijan)
National_League_North
National_Park_Service
Nationwide in Indonesia, also popular in neighboring Southeast Asian countries
Nationwide in Indonesia, but more specific to Java
Nationwide in Singapore and Indonesia
Nationwide, also can be found in Malaysia and Singapore
Native_Americans_in_the_United_States
Natives
Naturally
Navajo_language
Navy
Nawaz_Sharif
Neptun_Werft
Netherlands
Netherlands_national_football_team
Netherlands_national_under-17_football_team
New
New_Britain,_Connecticut
New_Douglas_Park
New_England_Patriots
New_Hampshire
New_Jersey
New_Mexico
New_Mexico_House_of_Representatives
New_Mexico_Senate
New_Mexico_Territory
New_Netherland
New_York
New_York_City
New_wave_music
Newark,_New_Jersey
Niger_State
Nikos_Voutsis
Noodle
North
North Wall Quay
North_Wall,_Dublin
North_West_Counties_Football_League
Northbrook,_Illinois
Nottingham
Novel
Now
Nu_metal
Number
Nurturing Excellence
OCLC
OR
ORAA
O_Canada
Of
Office
Often
Ohio
Old_Man_Gloom
Oleh_Luzhny
Olive_oil
Olympia,_Washington
Olympiacos_F.C.
Olympic_Stadium_(Athens)
Olympique_Lyonnais
On
Once
One
Onion
Onion, garlic, black pepper, chili
Opelika,_Alabama
Operated
Operation_Enduring_Freedom
Orange_County,_California
Order
Oregano
Oregon
Originally
Originating
Orthoretrovirinae
Other
Otkrytiye_Arena
Ottoman Army soldiers killed in the Battle of Baku
Outagamie_County,_Wisconsin
Outlook
Outside
Owen_Glendower_(novel)
Owned
Oyster_sauce
P&O_(company)
PATIENT
PR6031.O867
PS3523.E55 S4 1982
PSV_Eindhoven
Pacific_Grove,_California
Paisa_Region
Pakistan
Pakistan_Civil_Aviation_Authority
Pakora
Pakora and other fritters made from wheat or corn flour
Palace_of_Westminster
Paleobiology
Paleontology
Pallacanestro_Cantù
Palm_sugar
Palo_Seco
Palo_Seco_Velodrome
Paneer
Paperback
Paracuellos_de_Jarama
Paraguay
Paraná_(state)
Parc_Olympique_Lyonnais
Paris, New York or Hong Kong
Paris_Cullins
Parkersburg,_West_Virginia
Parliament_of_Catalonia
Parliament_of_the_United_Kingdom
Part
Parti_Pesaka_Bumiputera_Bersatu
Patrick_McLoughlin
Paul_Gustavson
Paul_Kupperberg
Paul_Ryan
Paulo_Sousa
Peanut_sauce
Pecorino_Romano
Penguin_Random_House
Pennsylvania
People
Peoples_Party_(Spain)
Peoria,_Illinois
Peritonitis
Persea
Perth
Peter_Laird
Peter_Stöger
Petrol
Peñarol
Philip_Charles_Hardwick
Philippe_of_Belgium
Philippine_English
Philippine_Spanish
Philippines
Philips_Records
Physics
Pickard_Chilton
Pierce_County,_Washington
Pietro_Canonica
Pietro_Grasso
Places
Pleasant_Township,_Steuben_County,_Indiana
Poaceae
Poales
Point_Fortin
Poland
Polish_Academy_of_Sciences
Polish_language
Polish–Soviet_War
Politician
Polydor_Records
Pop_music
Populous_(company)
Porius:_A_Romance_of_the_Dark_Ages
Pork
Pork_belly
Port_Authority_of_New_York_and_New_Jersey
Portland,_Oregon
Portugal_national_football_team
Post-metal
Postgraduate
Postmodern_architecture
Potter_County,_Texas
Pound_sterling
Ppart
Preceded
Premier_Development_League
Presidency
President
President_of_Turkey
President_of_the_United_States
Preußisch_Oldendorf
Previous
Previously
Prime
Prime_Minister_of_Azerbaijan
Prime_Minister_of_Romania
Prince_Edward_Island
Princeton_University
Print
Print  & Paperback
Prior
Produced
Prokopis_Pavlopoulos
Provincial_Assembly_of_the_Punjab
Provisional President of the Argentine Senate
Psychedelia
Public_Square,_Cleveland
Published
Puerto_Ricans
Punjab,_Pakistan
Punk_rock
Pure_mathematics
Purple_Heart
Purple_finch
Putrajaya
Qarabağ_FK
Qatar_Stars_League
Qiu_Xiaolong
Queen
R.S.C._Anderlecht
RB_Leipzig
RCA_Records
RIDGE-2
Rabadash_Records
Radboud_University_Nijmegen
Rafael_Viñoly
Rahm_Emanuel
Raisin
Ralph Payne
Ram_Naik
Randall_County,_Texas
Ranil_Wickremesinghe
Ranking
Rashid_Rakhimov
Raúl_Fernando_Sendic_Rodríguez
Real_Madrid_C.F.
Real_Madrid_Castilla
Real_Zaragoza
Rear_admiral
Red
Red granite and white marble
Redefine_Properties_Limited
Reference
Register
Reidsville,_North_Carolina
René_Goscinny
Represented
Republic_of_Ireland
Republican_Party_(United_States)
Retired
Retrovirus
Rhythm_and_blues
Rice
Richard_A._Teague
Richard_J._Berry
Richland_Township,_Madison_County,_Indiana
Rick Parker
Ring_of_Fire_II
River
Riverside_Art_Museum
RoPS
Robert_A._Heinlein
Robert_A._M._Stern
Robert_E._Lee
Robert_Eenhoorn
Robert_Gates
Rochdale
Rock_and_roll
Rock_music
Roger_McKenzie_(comic_book_writer)
Roger_Stern
Roland Desmond
Rolando_Maran
Rolls-Royce_Holdings
Romanesque_Revival_architecture
Romania
Rome
Rome, Italy
Rona_Fairhead
Rosaceae
Rosales
Rosids
Rostock
Round_Rock,_Texas
Rover_Company
Roy_D._Chapin,_Jr.
Roy_Thomas
Royal_Artillery
Runcorn_F.C._Halton
Russia
Russia_national_football_B_team
Russian
Russian_Civil_War
Russian_Football_National_League
Rutaceae
Rutland Arms, Bakewell, in 1820
Ryan_Potter
S.S.D._Potenza_Calcio
S.S._Chieti_Calcio
S.S._Robur_Siena
SAGE Publications for the Samuel Curtis Johnson Graduate School of Management, Cornell University
SAGE_Publications
SBCT
SC_Wiener_Neustadt
SK_Rapid_Wien
SK_Vorwärts_Steyr
SLK
STV
SV_Babelsberg_03
SV_Germania_Schöneiche
SV_Werder_Bremen
SV_Werder_Bremen_II
Sadly
Sago
Said
Saint
Saint_Anne,_Alderney
Salem,_Oregon
Salvadoran_Primera_División
Sami_languages
Samuda_Brothers
San_Francisco
San_Francisco_Bay_Area
San_Marcos,_Texas
San_Sebastián_de_los_Reyes
Sandesh
Sandesh_(confectionery)
Sapindales
Sara_Miller_McCune
Saranac_Lake,_New_York
Sarawak
Sardar_Ayaz_Sadiq
Saskatchewan
Sausage
Schenectady,_New_York
Schiphol_Group
School of Business and Social Sciences at the Aarhus University
Scotland_national_under-21_football_team
Scott_Adsit
Seat_of_local_government
Seattle
Secretary_of_State_of_Vermont
Seminary_Ridge
Senator
Sergey_Belyavsky
Sergey_Rodionov
Sergey_Sobyanin
Sergio_Mattarella
Serie_A
Serie_B
Serie_D
Served
Serving
Sesame_oil
Shabab_Al-Ordon_Club
Shanachie_Records
Shehbaz_Sharif
Sheikh_Russel_KC
Sheldon_Moldoff
Shiitake
Shinzō_Abe
Shirley,_Derbyshire
Shortcrust_pastry
Shortly
Shrimp
Shumai
Shuvalan
Shuvalan, Baku, Azerbaijan
Sidcup
Siege_of_Petersburg
Silvano_Aureoles_Conejo
Silvio_Berlusconi
Similarly
Simon_&_Schuster
Since
Singapore
Singapore and Indonesia
Singapore_dollar
Singing
Siniša_Mihajlović
Siomay
Situated
Ska
Ska_punk
Slavey_language
Smilodon
Soccer
Socialist_Party_(Netherlands)
Soho_Press
Solanaceae
Solanales
Solanum
Sold to the Netherlands 1 April 1948
Some
Songwriter
Soul_music
Soup
Sour_cream
South
South Runway
South_Africa
South_Capitol_Street
South_Jersey_Transportation_Authority
South_Region,_Brazil
Southeast
Southwest
Soviet_Union
Soviet_Union_national_football_team
Space
Spain
Spaniards
Spanish_language
Spata
Spoken
Sponge_cake
Sportpark_De_Toekomst
Springer_Science+Business_Media
Springfield,_Illinois
Squeezed" or "smashed" fried chicken served with sambal
Squid
Sri_Jayawardenepura_Kotte
Sri_Lanka
Sri_Lankan_rupee
St
St.
St._Louis
St._Vincent–St._Mary_High_School
Stadio_Armando_Picchi
Stadio_Dino_Manuzzi
Stadio_Olimpico
Stadio_Pietro_Barbetti
Staff
Stan_Lee
Standard_Chinese
Stanford_University
Stanislaw_Tillich
Stanyan_Records
State
Staten_Island
States
Station_wagon
Staus
Steel_Azin_F.C.
Stellendam
Stellendam, Netherlands
Stephen_Dilts
Stephen_Yong_Kuet_Tze
Steuben_County,_Indiana
Steve_Bright
Steve_Bruce
Steven_T._Seagle
Stockholm
Stockport_County_F.C.
Strawberry
Stuart_Parker_(footballer)
Students
Study
Styria
Suburban_Legends
Sumatra
Sumatra and Malay Peninsula
Sumitra_Mahajan
Summit_County,_Ohio
Superleague_Greece
Supermini
Susana_Díaz
Susana_Mendoza
Sweden
Sweet_potato
Swiss
Swiss_Psalm
Switzerland
Sycamore,_Illinois
Synthpop
São_José_dos_Pinhais
T&TEC_Sports_Club
T._S._Thakur
TV
Tab_Benoit
Tacoma,_Washington
Tadao_Ando
Tamil_language
Tampere, Finland
Tapioca
Taquirari
Taro
Tarrant_County,_Texas
Tarō_Asō
Taylor_County,_Texas
TechnIcal
Technical
Technical_Institute,_Kaduna
Tejano
Telangana
Tenants
Tennessee_Titans
Tennis
Test_pilot
Texan
Texas
Thames,_New_Zealand
That
The
The Mechanics,
The_Arrow_(comicsCharacter)
The_Bodley_Head
The_Fylde
The_Grantville_Gazette
The_Grantville_Gazettes
The_Secret_Scripture
The_Star-Spangled_Banner
The_Violet_Keystone
The_Wildweeds
Then
There
These
They
This
Thomas Pallesen
Thomas_Doll
Though
Ticino
Tim_Brooke-Taylor
Tinkham
Tirstrup
To
Today
Tom_Lyle
Tom_Tait
Tomato
Tomatoes, guanciale, cheese, olive oil
Tomatoes, red chili, garlic, olive oil
Tony_Hall,_Baron_Hall_of_Birkenhead
Tony_Tan
Tor_Books
Tories
Torino_F.C.
Traditional
Trance_music
Tranmere_Rovers_F.C.
Travis_County,_Texas
Trenton,_New_Jersey
Trinidad_and_Tobago_national_football_team
Trinidad_and_Tobago_national_under-20_football_team
Tudor and Jacabian
Tudor_Revival_architecture
Turkey
Turkish_Basketball_Super_League
Turkish_lira
Turkmenabat_Airport
Turkmenbashi_International_Airport
Turkmenistan
Turkmenistan_Airlines
Twilight_(band)
Two
Types
Tyrol_(state)
Türk Şehitleri Anıtı
U.C._Sampdoria
U.S._Castrovillari_Calcio
U.S._Città_di_Palermo
U.S._Route_83
US
USA
USAF
US_Lesquin
UT Austin, B.S. 1955
UTAA
UTC
Uab
Udinese_Calcio
Umbria
Under
Undergraduate
Union_Township,_Madison_County,_Indiana
Unione_Triestina_2012_S.S.D.
Unit
United
United States
United States Secretary of Health, Education, and Welfare
United_Kingdom
United_Petrotrin_F.C.
United_States
United_States_Air_Force
United_States_Ambassador_to_Norway
United_States_Army
United_States_Capitol
United_States_Congress
United_States_House_of_Representatives
United_States_invasion_of_Panama
Universal_Records_(defunct_record_label)
Universitas Aarhusiensis
Universitas Apulensis
University_of_Adelaide
University_of_Göttingen
University_of_Michigan
University_of_Texas_System
University_of_Texas_at_Austin
Uruguay
Uruguay_Olympic_football_team
Uruguay_national_football_team
Uruguayan_Primera_División
Uruguayan_Segunda_División
Uruguayans
Using
Uttar_Pradesh
V6_engine
VAM Classic
VIAG
Vajubhai_Vala
Valencian_Community
Valentina_Matviyenko
Valery_Petrakov
Varese_Calcio_S.S.D.
Variations
Vegetable
Veikkausliiga
Vermicelli
Vermont
Vermonts_3rd_congressional_district
Verona
Verona, Italy
VfL_Wolfsburg
Vica
Vice
Vicenza_Calcio
Vietnamese_language
Vietnamese_people_in_Japan
Vigor_Lamezia
Viking_Press
Vila_Nova_Futebol_Clube
Vincent
Vincent H. Crespi, Bernard S. Gerstman, A.T. Charlie Johnson,  Masaaki Tanaka, Enge G. Wang
Virginia
Virginia DeMarce and Eric Flint
Virginia_DeMarce
Virtus_Entella
Virtuti_Militari
Visayas
Visvesvaraya_Technological_University
Vitesse_Arnhem
Vl
Vladimir_Putin
Voice, bodhrán, percussion, autoharp
W_Connection_F.C.
Walt_Disney_Studios_Motion_Pictures
Walt_Simonson
Walter_Baade
Warm  or cold
Warm (freshly baked) or cold
Warsaw
Warton, Fylde, Lancashire
Warton,_Fylde
Was
Washington
Washington,_D.C.
Washington_(state)
Washtenaw_County,_Michigan
Water
Weapons
Wellington
West
West_Germany
West_Roxbury
Weymouth_Sands
Wheel_Horse
Wheeler,_Texas
When
Where
Which
Whig_Party_(United_States)
While
White rice, cuttlefish or squid, cephalopod ink, cubanelle peppers
White_Americans
White_South_African
White_people
White_rice
Who
Wichita_Thunder
Wiley-Blackwell
Wiley-Blackwell on behalf of the Society for the Study of Addiction
William_Anders
William_M._O._Dawson
Williamsburg,_Virginia
Williamson_County,_Texas
Wilson_Township,_Alpena_County,_Michigan
With
Within
Wizards_at_War
Wolf_Solent
Wolters_Kluwer
Worked
World_War_I
World_War_II
Wrecked
Written
Ximo_Puig
You
Yugoslavia
Zamba_(artform)
Zamboangans
Zealand
Zvi_Sherf
`
a
a.k.a
a.s.l
abbr
abbreivated
abbreviated
abbreviatedform
abbreviates
abbreviating
abbreviation
abbrv
aboard
aboce
about
above
abreviated
abreviation
absolute
academic
academically
accompanied
accompaniment
ace
achieved
achievements
acquired
active
actively
actually
ad
add
added
adding
addition
additionally
addres
address
administrated
administrative
adn
adult
adviser
advisor
affilaited
affiliate
affiliated
affiliation
affiliations
after
air
airbase
airbases
aircaft
aircarft
aircfrafts
aircraft
aircrafts
aired
airforce
airing
airport
airway
aka
all
alma
almaMater
almar
almost
along
alongside
alos
also
alter
alternative
alternatively
alternatives
although
altitude
altogether
alumnus
always
amateurs
among
amongst
an
and
and/or
another
ans
anthem
apoapsis
appearance
appeared
appears
appointed
architect
architects
architectural
architecturally
architecture
are
area
around
arrondissement
art
artist
artists
as
asked
aspects
assembled
assembly
assigned
assisted
associate
associated
associates
asteroid
astronaut
astronauts
at
attached
attack
attched
attend
attendance
attended
attending
attends
author
authored
authority
authors
available
award
awarded
awards
away
baased
back
background
backup
band
bands
base
based
battle
battled
battles
bbreviation
be
beam
beautiful
became
because
become
becoming
bed
beds
been
befor
before
began
beginning
begun
behind
being
belong
belonged
belonging
belongs
below
better
between
biggest
bird
birth
birthplace
board
boasts
body
bombed
book
books
bordered
born
both
branch
broadcast
broadcasted
broadcasting
broadcasts
build
builder
building
buildings
built
but
by
cake
cakes
call
called
calls
came
cames
campus
can
capable
capacity
capital
capitalod
capitol
carbohydrate
carbohydrates
carbs
career
carreer
carrer
carried
carrier
carriers
carry
cars
case
categorisation
categorised
categorization
categorized
category
cause
chaired
chairman
champion
champions
championship
chancellor
character
characters
chief
child
chose
chosen
cities
citizen
citizens
city
ciuntry
claim
claimed
claims
class
classed
classic
classification
classified
closest
club
clubs
co
coach
coached
coccer
code
coden
codes
coincidentally
collection
colors
colour
colours
comanded
come
comes
comic
comics
coming
commanded
commander
commanders
commenced
commender
common
commonly
community
company
compete
competed
competes
competing
competition
competitor
complete
completed
completion
compliment
component
components
compressed
compressed rice cooked in banana leaf with vegetables or minced meat fillings
comprise
comprised
comprises
conceived
concerned
cones
confectionery
conflict
conflicts
congress
connected
connections
considered
consist
consists
constitutes
constructed
construction
consumed
contain
contained
containg
containing
contains
contributing
control
controlled
controls
copy
cost
council
counrty
count
counties
countries
country
counts
county
course
cover
covered
covering
covers
crafts
crated
create
created
creater
creating
creation
creator
creators
credit
crew
crewed
crewman
crowd
cuisine
culture
currecncy
currency
current
currentclub
currente
currently
d
date
daughter
deal
dean
death
debut
debuted
dedicated
defender
delicious
demographic
demonym
denonym
density
department
deploy
deploys
deputy
derivative
derivatives
derived
derives
design
designated
designation
designed
designer
designing
despite
dessert
destination
details
developed
developer
developers
devoted
dictated
died
different
director
directore
dis
discipine
discipline
discovered
discoverer
dish
dishes
disovered
displays
distributed
distributor
district
districts
diverse
division
do
doctoral
does
dominant
downed
draft
drafted
dubbed
during
dying
earlier
earned
east
eat
eaten
eceived
edited
editor
editors
edits
educated
educational
ego
eissn
either
elements
elevated
elevation
elevelation
emperor
employee
employees
employer
employs
en
end
ended
ending
engine
engines
enjoy
enjoyed
enjoys
enrolled
enthnicities
entitled
entity
environs
episode
epoch
erected
escape
est
established
establishedin
ethic
ethinic
ethnic
ethnically
ethnicity
even
event
eventually
exact
example
examples
explosion
exponent
f
facility
fact
factor
facts
falls
familiar
family
famous
fans
far
fat
fate
featured
features
featuring
feet
fellow
few
ffiliated
fictional
field
fifth
fighter
fighters
fighting
figure
film
final
find
finding
finds
finished
firm
first
fish
five
flavour
flavoured
flew
flies
flight
floor
floors
flows
fly
focused
focuses
focussed
follow
followed
following
follows
food
foods
football
footballer
for
force
form
formally
format
former
formerly
forms
fossil
fossils
fought
found
foundation
founded
founder
foundered
founding
fourth
frequency
fried
fried fish dumpling with tofu and vegetables in peanut sauce
from
fron
front-wheel drive / all-wheel drive
fruit
fruits
ft
full
fullname
fun
further
fusion
games
garrison
gave
gemstone
general
genre
genus
gets
give
given
go
goes
going
got
govern
governed
governing
government
governor
governs
graduate
graduated
graduating
graduation
granted
great
grop
ground
grounded
grounds
group
groups
had
hail
hails
hall
happens
has
have
having
he
head
headed
heading
headquarter
headquartered
headquarters
heads
heard
height
held
helicopter
help
helped
here
high
higher
highly
hired
historic
hit
holds
home
homeground
homes
hometown
hone
honour
host
hosted
hosts
hot
houses
however
hs
hub
i
ia
iata
icao
identfier
identifer
identified
identifier
identifiers
identifies
if
igredient
impact
important
in
inabitated
inagurated
inaugrated
inaugurated
inauguration
include
included
includes
including
inclusdes
incorporates
indigenes
influence
influenced
information
ingedients
ingredient
ingredients
inhabit
inhabitants
inhabited
inside
institute
instrument
instruments
interesting
interestingly
into
introduction
invaded
invasion
invasions
invented
involved
involving
is
isbn
issn
it
its
itself
jet
jets
join
joined
joing
joining
jurisdiction
just
key
kilometer
kinds
king
km
know
known
knows
l
label
labelled
labels
land
landmark
landmarks
langauge
language
languages
large
largely
largest
last
lasted
lasting
later
latest
latin
latter
launch
launched
launchpad
layout
lccn
lead
leader
leaderr
leaders
leadership
leading
leads
league
led
ledaer
leds
legislated
legislature
legue
lenght
length
lentgh
leve
level
levle
libraryof
lie
lies
life
lifetime
like
liking
linked
literary
literature
live
lived
lives
living
loc
locaated
locacted
locaed
local
locale
locally
locals
located
location
locationa
loction
long
looked
lost
lot
love
m
m.
made
magistrate
magnitude
main
mainly
maintains
major
majority
make
makes
making
manage
managed
management
manager
managerof
managers
manages
managing
manufactured
manufacturer
manufactures
many
married
mascot
matches
mater
material
matter
may
mayor
meal
mean
measurement
measures
measuring
medal
media
member
memberrs
members
membership
memorial
menbers
meteres
meters
metes
metre
metres
might
military
minister
minorities
missiles
mission
mix
monarch
money
monument
monuments
more
most
mostly
motto
moved
municipality
museum
music
musical
musically
musician
musicians
musics
nad
name
named
names
nasa
nation
national
nationalist
nationality
nationwide
native
natives
near
nearest
need
needed
neighbor
neighboring
neighbouring
neighbours
new
next
ni
nice
nickname
nicknamed
no
non_performing_personnel
noodles, pork organs, vegetables, chicken, shrimp, beef
north
northeast
northwest
not
notable
notably
noted
noteworthy
novel
novels
now
nows
nuber
number
numbere
numberr
numbers
numerous
nutritional
o
obtained
obviously
occupation
occupied
occupying
occurred
oclc
of
off
offer
offered
offers
office
official
officially
offset
oft
often
om
on
once
one
only
onto
opened
operate
operated
operates
operating
operation
operationg
operations
operator
operators
oprated
or
orbital
order
orders
organisation
organised
organization
organized
orginated
origin
original
originally
originaly
originate
originated
originates
originating
originiates
origins
origintes
other
others
otherwise
out
outer
outlook
over
overseen
own
owned
owner
owning
owns
page
pages
paperback
parent
parented
part
participated
participating
parties
partly
partnered
parts
party
passed
passing
past
pat
patron
pay
payed
peninsula
penned
people
performed
performer
performing
performs
periapsis
period
person
pf
picked
pilot
piloted
place
placed
places
plance
plane
planes
plant
plants
play
played
player
players
playing
plays
political
politician
politicians
politics
popular
populated
population
position
positioned
post
postal
postcode
postgraduate
power
powered
powers
precede
preceded
precedence
precedes
preceding
predominant
predominantly
predominently
preparation
prepare
prepared
prequel
present
presently
president
previous
previously
prevously
primarily
primary
prime
printed
prior
produce
produced
produces
product
profession
professional
program
project
projects
prominent
protein
provide
provided
provides
providing
province
publication
publish
published
publisher
publishers
publishes
publishing
punlished
purchased
pursued
put
q
random
ranked
ranking
ranks
real
received
receiving
recently
recipe
recipes
recipient
record
recording
recruited
rector
rectore
